{
  "api": {
    "names": [
      "2-к. квартира, 56 м², 7/23 эт.",
      "1-к. квартира, 35 м², 1/9 эт.",
      "3-к. квартира, 65 м², 2/17 эт.",
      "4-к. квартира, 80 м², 17/19 эт.",
      "2-к. квартира, 60 м², 7/19 эт.",
      "2-к. квартира, 56 м², 23/25 эт."
    ],
    "descriptions": [
      "Продается 2-к квартира в ЖК «Новатор» - по адресу: Литер 4.1, Секция А. 7-й этаж 23- этажного жилого дома, общая площадь 56.00 кв. м., жилая площадь 32.30 кв. м. от ГК. Срок окончания строительства: 1 квартал 2023 года.",
      "Продается 2-к квартира в ЖК «Новатор» - по адресу: Литер 4.1, Секция А. 15-й этаж 23- этажного жилого дома, общая площадь 41.20 кв. м., жилая площадь 27.60 кв. м. от ГК . Срок окончания строительства: 1 квартал 2023 года.",
      "Квартира общей площадью 38 кв.м.,/кухня 10,/комната 16. Санузел совмещённый 5 кв.м. Дом кирпичный, год постройки - 2010 г, Удобный этаж - 4. Квартира светлая, чистая, теплая. Своя автономная котельная, очень низкие цены на коммунальные услуги. Два лифта - грузовой и пассажирский. Лоджия застекленная, пол утеплённый деревянный.",
      "НОВОКОЛЬЦОВСКИЙ - перспективный многопрофильный район на юго-востоке Екатеринбурга. К 2023 году здесь будет построен комплекс объектов для проведения спортивных состязаний международного уровня: Дворец водных видов спорта, общественный и медицинский центры, общежития для спортсменов и тренировочное поле с легкоатлетическими дорожками.",
      "Продам просторную 3х комнатную квартиру на 2 этаже в 10 этажном кирпичном доме в микрорайоне Взлётка, по адресу ул. Взлётная д. 24а. Общая площадь 128 м2. Свободная продажа. Квартира с дизайнерским ремонтом в отличном состоянии с системой охранной сигнализации. Комфортная планировка на обе стороны дома. Квартира солнечная, теплая и уютная.",
      "Продам 3-х квартиру с большой кухней, большим корридором, 2ва раздельных санузла на разные стороны, две лоджии, частично мебилирована. Возможен хороший предновогодний торг."
    ],
    "pictures": [
      "first-flat.jpg",
      "second-flat.jpg",
      "third-flat.jpg",
      "fourth-flat.jpg",
      "fifth-flat.jpg",
      "sixth-flat.jpg"
    ],
    "types": [
      "buy",
      "sell"
    ],
    "cities": [
      "Paris",
      "Cologne",
      "Brussels",
      "Amsterdam",
      "Hamburg",
      "Dusseldorf"
    ],
    "preview": [
      "pic-1.jpg",
      "pic-2.jpg",
      "pic-3.jpg"
    ],
    "apartmentType": [
      "apartment",
      "house",
      "room",
      "hotel"
    ],
    "facilities": [
      "Breakfast",
      "Air conditioning",
      "Laptop friendly workspace",
      "Baby seat",
      "Washer",
      "Towels",
      "Fridge"
    ],
    "authorNames": [
      "Игорь",
      "Саша",
      "Анатолий",
      "Литвинков Н",
      "Володимир"
    ],
    "userTypes": [
      "обычный",
      "pro"
    ]
  }
}
